company_data = [{
        'unique_id':0, # ユニークなid
    # 企業情報1（辞書型）
        'info':{
            'id':"ND3849238", #mypageId
            'URL':'https://nttdata.snar.jp/login.aspx',
            'Company':'NTTデータ',
            'ES':[
                {
                 'question_title':'学生時代に最も力を注いだことは？',
                 'text_counts':200,
                 'question_contents':'所属するテニスサークルで、学園祭模擬店出店を発案・企画し、責任者として取り組んだ。退部者が多いという問題に対して、全員が共通の目標に向かって長期間活動する経験によって、組織に愛着を持ち活動を継続すると考えたことが動機である。練習機会の減少や財政難を理由に反対する部員もいたが、強豪サークルの代表や過去の学園祭出店経験者に実際に話を聞き、報告書にまとめることで部員の懸念事項を解決し、出店へと至った。また出店の際に３つの部門を設け、部員がどれか１つの部門に所属する仕組みを構築することで、全員が当事者意識を持てるようにした。結果、出店を成功させるだけでなく、前年比約２５％退部者を減らすことができた。',
                },
                {
                'question_title':'周囲と協力して困難な状況に立ち向かった経験を教えて下さい',
                'text_counts':400,
                'question_contents':'50人規模の将棋部の副部長として新入部員の退部率を40％減少させた事です。小学1年生から将棋を始め、大学でも部活動に所属したのですが、同期が入部1年目に退部していく姿を何度も目撃し、退部に対して強い問題意識を持ちました。そこで、副部長就任時に新入部員の退部率が毎年約50%である事を課題と捉え、解決する事を決意しました。部への参加率が低い部員と退部者数名にヒアリングを行い、参加率低迷の原因を追求しました。上記を踏まえ、解決策として1実力を伸ばす仕組み、2実力を実証できる仕組みを考案し、部員に呼びかけたのですが、当事者意識の欠落から協力を得る事は容易ではありませんでした。そこで、部員のモチベーションを考慮しつつ、数十人と1対1で対話をし、課題解決の必要性を強く訴えました。結果、協力を十分に得る事が出来、退部率40％減を実現しました。部員と真摯に向き合ったから私だからこそ解決する事が出来ました。',
                }
            ],
            'Events':[
                {
                'event_name':'ES提出',
                'event_start':'08:10:00:00',
                'event_end':'08:11:23:59'
                },
                {
                'event_name':'Webテスト',
                'event_start':'08:11:00:00',
                'event_end':'08:14:23:59'
                }
            ]
        }
    },
    # 企業情報2（辞書型）
    {
        'unique_id':1, # ユニークなid
        'info':{
            'id':"NRI39822334",
            'URL':'https://working.nri.co.jp/careerexplorer/applicant/login/exclusive-login',
            'Company':'野村総合研究所',
            'Events':[
                {
                'event_name':'ES提出',
                'event_start':'09:05:10:00',
                'event_end':'09:12:23:59'
                }
            ]
        }
    },
]
